HELLO_MASSIVE = [
    "как дела?",
    "ики!",
    "как дела? Лично у меня все "
]

BYE_MASSIVE = [
    ", Пользователь!"
]

NORMALDELA_MASSIVE = [
    " так нормально.",
    ", рад что не плохо!"
]

HOWAREYOU_MASSIVE = [
    ", спасибо!"
]

YOUHELLOLED_MASSIVE = [
    "Чтобы ты хотел обсудить?",
    "Давай поговорим о чем нибудь другом, ладно?",
    "Не занимайся ерундой."
]

COMPLIMENTS_MASSIVE = [
    "Ты очень талантливый!",
    "У тебя отлично получается!",
    "Отличная идея!",
    "Ты молодец!",
    "Впечатляет!"
]

QUESTION_ABOUT_BOT_MASSIVE = [
    "Я - ИИ, которого создал Димон.",
    "Моё имя Димонии, и я еще обучаюсь.",
    "Я всего лишь программа, созданная для общения с тобой."
]

AGREEMENT_MASSIVE = [
    "Согласен.",
    "Так и есть.",
    "Именно так.",
    "Полностью с тобой согласен."
]
